[ 
  { 
    "fecha" : "05/05/1789",
    "fechaCreacion" : "10/04/2014",
    "titulo" : "Revolución francesa",
    "categoria" : "historia",
    "pais" : "FR",
    "descripcionBreve" : "La Revolución francesa fue un conflicto social y político, con diversos periodos de violencia, que convulsionó Francia y, por extensión de sus implicaciones, a otras naciones de Europa que enfrentaban a partidarios y opositores del sistema conocido como el Antiguo Régimen. Se inició con la autoproclamación del Tercer Estado como Asamblea Nacional en 1789 y finalizó con el golpe de estado de Napoleón Bonaparte en 1799. Si bien la organización política de Francia osciló entre república, imperio y monarquía constitucional durante 71 años después de que la Primera República cayera tras el golpe de Estado de Napoleón Bonaparte, lo cierto es que la revolución marcó el final definitivo del absolutismo, y dio a luz a un nuevo régimen donde la burguesía, y en algunas ocasiones las masas populares, se convirtieron en la fuerza política dominante en el país. La revolución socavó las bases del sistema monárquico como tal, más allá de sus estertores, en la medida en que lo derrocó con un discurso capaz de volverlo ilegítimo.",
    "link" : "http://es.wikipedia.org/wiki/Revoluci%C3%B3n_francesa",
    "imagen" : "../images/demo/json/Revolución_francesa.jpg",
    "ponderacion" : 0
  },
  { 
    "fecha" : "01/01/1780",
    "fechaCreacion" : "10/04/2014",
    "titulo" : "Primera Revolución Industrial",
    "categoria" : "historia",
    "pais" : "GB",
    "descripcionBreve" : "La Revolución Industrial fue un periodo histórico comprendido entre la segunda mitad del siglo XVIII y principios del siglo XX, en el que, primero el Reino Unido y, más tarde, Europa y Estados Unidos, sufrieron el mayor conjunto de transformaciones socioeconómicas, tecnológicas y culturales de la historia de la humanidad desde el neolítico.1 La Revolución Industrial marca un punto de inflexión en la historia, modificando e influenciando todos los aspectos de la vida cotidiana de alguna u otra manera. La producción tanto agrícola como de la naciente industria se multiplicó a la vez que disminuía el tiempo de producción. A partir de 1800 la riqueza y la renta per cápita se multiplicó como no lo había hecho nunca en la historia,2 pues antes el PIB per cápita se había mantenido prácticamente estancado durante siglos.",
    "link" : "http://es.wikipedia.org/wiki/Revoluci%C3%B3n_Industrial",
    "imagen" : "../images/demo/json/Primera_Revolución_Industrial.jpg",
    "ponderacion" : 0
  },
  { 
    "fecha" : "25/05/1810",
    "fechaCreacion" : "10/04/2014",
    "titulo" : "Revolución de Mayo",
    "categoria" : "historia",
    "pais" : "AR",
    "descripcionBreve" : "Se conoce como Revolución de Mayo a la serie de acontecimientos revolucionarios ocurridos en mayo de 1810 en la ciudad de Buenos Aires, capital del Virreinato del Río de la Plata, dependiente del rey de España, y que tuvieron como consecuencia la deposición del virrey Baltasar Hidalgo de Cisneros y su reemplazo por la Primera Junta de gobierno. Los eventos de la Revolución de Mayo se sucedieron durante el transcurso de la Semana de Mayo, entre el 18 de mayo, fecha de la confirmación oficial de la caída de la Junta Suprema Central, y el 25 de mayo, fecha de asunción de la Primera Junta. La Revolución de Mayo inició el proceso de surgimiento del Estado Argentino sin proclamación de la independencia formal, ya que la Primera Junta no reconocía la autoridad del Consejo de Regencia de España e Indias, pero aún gobernaba nominalmente en nombre del rey de España Fernando VII, quien había sido depuesto por las Abdicaciones de Bayona y su lugar ocupado por el francés José Bonaparte. Aun así, dicha manifestación de lealtad, conocida como la máscara de Fernando VII, es considerada una maniobra política que ocultaba las intenciones independentistas de los revolucionarios. La declaración de independencia de la Argentina tuvo lugar posteriormente durante el Congreso de Tucumán el 9 de julio de 1816.",
    "link" : "http://es.wikipedia.org/wiki/Revoluci%C3%B3n_de_Mayo",
    "imagen" : "../images/demo/json/rev_mayo.jpg",
    "ponderacion" : 0
  },
  { 
    "fecha" : "24/06/1806",
    "fechaCreacion" : "10/04/2014",
    "titulo" : "Primera invasión inglesa",
    "categoria" : "historia",
    "pais" : "AR",
    "descripcionBreve" : "La Primera Invasión Inglesa de 1806, en la que las tropas británicas ocuparon la ciudad de Buenos Aires, capital del Virreinato del Río de la Plata, y que fueron vencidas 45 días después por un ejército proveniente de Montevideo comandado por Santiago de Liniers, al que se sumaron milicias populares porteñas, proceso conocido como la Reconquista,",
    "link" : "http://es.wikipedia.org/wiki/Invasiones_Inglesas#Primera_Invasi.C3.B3n_a_Buenos_Aires",
    "imagen" : "../images/demo/json/inv_inglesa1.jpg",
    "ponderacion" : 1
  },
  { 
    "fecha" : "24/06/1807",
    "fechaCreacion" : "10/04/2014",
    "titulo" : "Segunda invasión inglesa",
    "categoria" : "historia",
    "pais" : "AR",
    "descripcionBreve" : "La Segunda Invasión Inglesa de 1807, en la que las tropas británicas, luego de tomar Montevideo, fueron rechazadas cuando intentaron ocupar Buenos Aires, por las fuerzas defensoras, que se componían de tropas regulares y de milicias urbanas, integradas por población que se había armado y organizado militarmente durante el curso de las invasiones; el proceso conocido como la Defensa.",
    "link" : "http://es.wikipedia.org/wiki/Segunda_invasi%C3%B3n_inglesa_al_R%C3%ADo_de_la_Plata",
    "imagen" : "../images/demo/json/inv_inglesa2.jpg",
    "ponderacion" : 1
  },
  { 
    "fecha" : "02/05/1808",
    "fechaCreacion" : "26/04/2014",
    "titulo" : "Guerra de la Independencia Española",
    "categoria" : "historia",
    "pais" : "ES",
    "descripcionBreve" : "La Guerra de la Independencia Española (1808-1814) fue un enfrentamiento militar entre España y el Primer Imperio Francés, provocado por la pretensión de Napoleón de instalar en el trono español a su hermano José Bonaparte, tras las abdicaciones de Bayona. Forma parte de las Guerras Napoleónicas.",
    "link" : "http://es.wikipedia.org/wiki/Guerra_de_la_Independencia_Espa%C3%B1ola",
    "imagen" : "../images/demo/json/Guerra_de_la_Independencia_Española.jpg",
    "ponderacion" : 0
  },
  { 
    "fecha" : "19/04/1775",
    "fechaCreacion" : "26/04/2014",
    "titulo" : "Guerra de Independencia de los Estados Unidos",
    "categoria" : "historia",
    "pais" : "US",
    "descripcionBreve" : "La Guerra de Independencia de los Estados Unidos fue un conflicto que enfrentó a las trece colonias británicas originales en América del Norte contra el Reino de Gran Bretaña. Ocurrió entre 1775 y 1783, finalizando con la derrota británica en la batalla de Yorktown y la firma del Tratado de París.",
    "link" : "http://es.wikipedia.org/wiki/Guerra_de_Independencia_de_los_Estados_Unidos",
    "imagen" : "../images/demo/json/Guerra_de_Independencia_de_los_Estados_Unidos.png",
    "ponderacion" : 0
  },
  { 
    "fecha" : "27/10/1777",
    "fechaCreacion" : "26/04/2014",
    "titulo" : "Creación del Virreinato del Río de la Plata",
    "categoria" : "historia",
    "pais" : "AR",
    "descripcionBreve" : "El virreinato del Río de la Plata, virreinato de las Provincias del Río de la Plata o virreinato de Buenos Aires fue una entidad territorial que estableció la Corona española en América como parte integrante del Imperio español. Fue creado como consecuencia de las reformas borbónicas provisionalmente, el 1 de agosto de 1776, y en forma definitiva, el 27 de octubre de 1777, por orden del rey Carlos III de España a propuesta de su ministro de Indias José de Gálvez y Gallardo y tuvo su capital en la ciudad de Buenos Aires.",
    "link" : "http://es.wikipedia.org/wiki/Virreinato_del_R%C3%ADo_de_la_Plata",
    "imagen" : "../images/demo/json/Creación_del_Virreinato_del_Río_de_la_Plata.jpg",
    "ponderacion" : 0
  },
  { 
    "fecha" : "25/05/1810",
    "fechaCreacion" : "26/04/2014",
    "titulo" : "Creación de la Primera Junta",
    "categoria" : "historia",
    "pais" : "AR",
    "descripcionBreve" : "Se conoce con el nombre de Primera Junta de Gobierno, oficialmente la «Junta Provisional Gubernativa de las Provincias del Río de la Plata a nombre del Señor Don Fernando VII», a una Junta de gobierno surgida en Buenos Aires el viernes 25 de mayo de 1810. Tuvo lugar tras la destitución del virrey Baltasar Hidalgo de Cisneros, como consecuencia de la Revolución de Mayo.",
    "link" : "http://es.wikipedia.org/wiki/Primera_Junta",
    "imagen" : "../images/demo/json/Creación_de_la_Primera_Junta.jpg",
    "ponderacion" : 0
  },
  { 
    "fecha" : "31/01/1814",
    "fechaCreacion" : "26/04/2014",
    "titulo" : "Creación del Director Supremo de las Provincias Unidas del Río de la Plata",
    "categoria" : "historia",
    "pais" : "AR",
    "descripcionBreve" : "El Directorio fue la forma de gobierno establecida el 31 de enero de 1814 por la Asamblea del Año XIII para las Provincias Unidas del Río de la Plata, de acuerdo al cual un Director Supremo se hacía cargo del poder ejecutivo con un mandato de dos años. Tenía el título oficial de Director Supremo de las Provincias Unidas del Río de la Plata. A diferencia de los gobiernos que tuvieron lugar tras la Revolución de Mayo la autoridad era ejercida por un individuo específico en lugar de un grupo, pero aún no tenía las características propias de un sistema presidencial. La Asamblea procuraba así hacer frente a la amenaza realista, agravada por enfrentamientos internos en el bando patriota. Con el fin de evitar los abusos de poder, el Directorio debía estar integrado además por un Consejo de Estado compuesto por 9 personas, y responder ante un Congreso destinado a ejercer funciones legislativas.",
    "link" : "http://es.wikipedia.org/wiki/Director_Supremo_de_las_Provincias_Unidas_del_R%C3%ADo_de_la_Plata",
    "imagen" : "../images/demo/json/Creación_del_Director_Supremo_de_las_Provincias_Unidas_del_Río_de_la_Plata.jpg",
    "ponderacion" : 0
  },
  { 
    "fecha" : "27/05/1808",
    "fechaCreacion" : "26/04/2014",
    "titulo" : "Creación de la Junta Suprema Central",
    "categoria" : "historia",
    "pais" : "AR",
    "descripcionBreve" : "La Junta Suprema Central fue un órgano formado en septiembre de 1808 que acumuló los poderes ejecutivo y legislativo españoles durante la ocupación napoleónica de España. En ella había representantes de las Juntas que se habían formado en las provincias españolas. La Junta que se formó en la provincia de Sevilla el 27 de mayo de 1808 se llamó en un comienzo Junta Suprema de España e Indias y tuvo un papel importante en la resistencia militar del Sur de España, así como en la comunicación con Inglaterra y con las colonias americanas. La Junta Suprema Central pasaría a llamarse en 1810 Consejo de Regencia de España e Indias.",
    "link" : "http://es.wikipedia.org/wiki/Junta_Suprema_Central",
    "imagen" : "../images/demo/json/Creación_de_la_Junta_Suprema_Central.jpg",
    "ponderacion" : 0
  },
  { 
    "fecha" : "31/01/1813",
    "fechaCreacion" : "26/04/2014",
    "titulo" : "Creación de la Asamblea del Año XIII",
    "categoria" : "historia",
    "pais" : "AR",
    "descripcionBreve" : "La Asamblea del Año XIII, también conocida como la Asamblea General Constituyente y Soberana del Año 1813, fue un congreso de diputados de las Provincias Unidas del Río de la Plata convocado por el Segundo Triunvirato, que sesionó en Buenos Aires desde el 31 de enero de 1813 hasta el 26 de enero de 1815. Sus objetivos eran que los representantes de los pueblos libres reconocieran la soberanía del pueblo, proclamaran la independencia de las Provincias Unidas y redactaran una constitución que definiese el sistema institucional del nuevo estado; y si bien estas dos últimas finalidades no se cumplieron, la asamblea estableció una importante cantidad de reformas en las instituciones rioplatenses.",
    "link" : "http://es.wikipedia.org/wiki/Asamblea_del_A%C3%B1o_XIII",
    "imagen" : "../images/demo/json/Creación_de_la_Asamblea_del_Año_XIII.jpg",
    "ponderacion" : 0
  },
  {
	"fecha" : "01/01/1810",
	"fechaCreacion" : "10/04/2014",
	"titulo" : "Inicio del proceso de independencia Argentina",
	"categoria" : "historia",
	"pais" : "AR",
	"descripcionBreve" : "Durante este período, las Provincias Unidas del Río de la Plata —nombre inicial de la actual República Argentina— iniciaron su existencia como país soberano, la sostuvieron exitosamente por medio de una prolongada Guerra de Independencia y declararon su independencia. Pero también durante este período fracasaron en darse un gobierno central y una constitución que fueran aceptados por todas sus provincias en forma permanente. Fue también durante este período que varios territorios que habían formado parte del Virreinato del Río de la Plata se separaron definitivamente de la Argentina: el Paraguay, por haber sostenido su propio proceso independentista;4 el Alto Perú, por continuar bajo poder español, del que más tarde se independizaría como República de Bolivia; y la Banda Oriental, por haber caído bajo el poder de Portugal, que lo heredaría al Brasil, del cual se independizaría como República Oriental del Uruguay. El inicio del período se establece el 25 de mayo de 1810, fecha de la creación del primer gobierno de las Provincias Unidas, y el final el 11 de febrero de 1820, día en que renunció el último Director Supremo, José Rondeau y se disolvió el Congreso Nacional.",
	"link" : "http://es.wikipedia.org/wiki/Independencia_de_la_Argentina",
	"imagen" : "../images/demo/json/Independencia_de_la_Argentina.jpg",
	"ponderacion" : 0
  },
  {
	"fecha" : "01/03/1808",
	"fechaCreacion" : "10/04/2014",
	"titulo" : "Asunción de Fernando VII como rey de España",
	"categoria" : "historia",
	"pais" : "ES",
	"descripcionBreve" : "Fernando VII de Borbón (San Lorenzo de El Escorial, 14 de octubre de 1784 - Madrid, 29 de septiembre de 1833), llamado el Deseado o el Rey Felón, fue rey de España entre marzo y mayo de 1808 y, tras la expulsión del «rey intruso» José I Bonaparte, nuevamente desde diciembre de 1813 hasta su muerte, exceptuando un breve intervalo en 1823, en que fue destituido por el Consejo de Regencia.",
	"link" : "http://es.wikipedia.org/wiki/Fernando_VII_de_Espa%C3%B1a",
	"imagen" : "../images/demo/json/asuncion_fernando.jpg",
	"ponderacion" : 0
  },
  {
	"fecha" : "23/09/1811",
	"fechaCreacion" : "10/04/2014",
	"titulo" : "Creación del Primer Triunvirato",
	"categoria" : "historia",
	"pais" : "AR",
	"descripcionBreve" : "El Primer Triunvirato fue el órgano ejecutivo que reemplazó a la Junta Grande y gobernó las Provincias Unidas del Río de la Plata entre el 23 de septiembre de 1811 y el 8 de octubre de 1812. Originalmente, estaba formado por Feliciano Chiclana, Manuel de Sarratea y Juan José Paso.",
	"link" : "http://es.wikipedia.org/wiki/Primer_Triunvirato_(Argentina)",
	"imagen" : "../images/demo/json/Primer_Triunvirato_(Argentina).jpg",
	"ponderacion" : 0
  },
  {
	"fecha" : "08/10/1812",
	"fechaCreacion" : "10/04/2014",
	"titulo" : "Creación del Segundo Triunvirato",
	"categoria" : "historia",
	"pais" : "AR",
	"descripcionBreve" : "El Segundo Triunvirato fue el órgano ejecutivo de gobierno, que reemplazó al Primer Triunvirato y condujo entre 1812 y 1814 los destinos de las Provincias Unidas del Río de la Plata.",
	"link" : "http://es.wikipedia.org/wiki/Segundo_Triunvirato_(Argentina)",
	"imagen" : "../images/demo/json/Segundo_Triunvirato_(Argentina).jpg",
	"ponderacion" : 0
  },
  {
	"fecha" : "18/04/1815",
	"fechaCreacion" : "10/04/2014",
	"titulo" : "Creación del Terccer Triunvirato",
	"categoria" : "historia",
	"pais" : "AR",
	"descripcionBreve" : "El Tercer Triunvirato es el nombre que se da a un intento de formar un gobierno en las Provincias Unidas del Río de la Plata en 1815. En medio del período del Directorio, no llegó a formarse íntegramente ni tomó medida de gobierno alguna, como tampoco fue disuelto ni reconocido fuera de Buenos Aires. No suele ser contado entre los gobiernos argentinos.",
	"link" : "http://es.wikipedia.org/wiki/Tercer_Triunvirato_(Argentina)",
	"imagen" : "../images/demo/json/Tercer_Triunvirato_(Argentina).jpg",
	"ponderacion" : 0
  },
  {
	"fecha" : "18/12/1810",
	"fechaCreacion" : "10/04/2014",
	"titulo" : "Creación de Junta Grande",
	"categoria" : "historia",
	"pais" : "AR",
	"descripcionBreve" : "La Junta Grande fue el gobierno ejecutivo que se creó en las Provincias Unidas del Río de la Plata el 18 de diciembre de 1810 a partir de la Primera Junta, con la incorporación de los diputados provenientes de las provincias que integraron el ex Virreinato del Río de la Plata. Gobernó hasta el 22 de septiembre de 1811, cuando fue reemplazada por un golpe institucional encabezado por el Primer Triunvirato.",
	"link" : "http://es.wikipedia.org/wiki/Junta_Grande",
	"imagen" : "../images/demo/json/Junta_Grande.jpg",
	"ponderacion" : 0
  },
  {
	"fecha" : "06/05/1808",
	"fechaCreacion" : "10/04/2014",
	"titulo" : "Invasión napoleónica a España",
	"categoria" : "historia",
	"pais" : "ES",
	"descripcionBreve" : "España napoleónica es el término con el que se designa al territorio español dominado por las autoridades napoleónicas en el transcurso de la Guerra de la Independencia Española (1808 -1813). Durante este período, en la parte de España ocupada por los ejércitos franceses se estableció un estado satélite de Francia encabezado por el rey José Bonaparte, hermano del emperador Napoleón.",
	"link" : "http://es.wikipedia.org/wiki/Espa%C3%B1a_napole%C3%B3nica",
	"imagen" : "../images/demo/json/España_napoleónica.jpg",
	"ponderacion" : 0
  },
  {
	"fecha" : "03/02/1813",
	"fechaCreacion" : "10/04/2014",
	"titulo" : "Combate de San Lorenzo",
	"categoria" : "historia",
	"pais" : "AR",
	"descripcionBreve" : "El Combate de San Lorenzo ocurrió el 3 de febrero de 1813, junto al Convento de San Carlos Borromeo situado en la actual localidad de San Lorenzo de la provincia de Santa Fe (Argentina), entre las fuerzas independentistas rioplatenses (argentinas) —quienes resultaron triunfadoras— y las colonialistas españolas (realistas). Fue la única batalla en territorio argentino que libró el coronel de caballería José de San Martín, quien tuvo bajo sus órdenes al Regimiento de Granaderos a Caballo.",
	"link" : "http://es.wikipedia.org/wiki/Combate_de_San_Lorenzo",
	"imagen" : "../images/demo/json/Combate_de_San_Lorenzo.jpg",
	"ponderacion" : 0
  }
]
